{
  "text": {
    "i": 46,
    "miss": 57,
    "my": 58,
    "family": 28,
    "a": 0,
    "lot": 53,
    "feel": 29,
    "homesick": 43,
    "just": 48,
    "want": 91,
    "to": 88,
    "go": 34,
    "back": 11,
    "home": 42,
    "parents": 70,
    "cry": 20,
    "at": 10,
    "night": 59,
    "thinking": 87,
    "about": 1,
    "very": 90,
    "lonely": 52,
    "don": 22,
    "t": 81,
    "have": 38,
    "anyone": 7,
    "talk": 82,
    "everyone": 26,
    "has": 36,
    "friends": 32,
    "but": 15,
    "m": 54,
    "alone": 4,
    "here": 41,
    "no": 60,
    "one": 64,
    "knows": 50,
    "me": 56,
    "stressed": 79,
    "with": 95,
    "studies": 80,
    "too": 89,
    "many": 55,
    "exams": 27,
    "and": 5,
    "assignments": 9,
    "can": 16,
    "sleep": 77,
    "due": 23,
    "academic": 3,
    "pressure": 73,
    "burnt": 14,
    "out": 65,
    "are": 8,
    "overwhelming": 67,
    "heart": 39,
    "races": 74,
    "breathe": 13,
    "anxious": 6,
    "panic": 69,
    "sometimes": 78,
    "get": 33,
    "chest": 17,
    "pain": 68,
    "when": 93,
    "tense": 84,
    "overthink": 66,
    "scared": 76,
    "hostel": 44,
    "food": 31,
    "is": 47,
    "difficult": 21,
    "eat": 25,
    "hate": 37,
    "the": 86,
    "noise": 61,
    "life": 51,
    "not": 62,
    "easy": 24,
    "comfort": 18,
    "of": 63,
    "people": 71,
    "hard": 35,
    "connect": 19,
    "yes": 98,
    "yeah": 97,
    "absolutely": 2,
    "please": 72,
    "that": 85,
    "would": 96,
    "help": 40,
    "really": 75,
    "fine": 30,
    "who": 94,
    "you": 99,
    "bot": 12,
    "tell": 83,
    "what": 92,
    "kind": 49,
    "human": 45
  },
  "intent": {
    "mood_homesick": 7,
    "mood_lonely": 8,
    "study_stress": 9,
    "anxiety_attack": 1,
    "hostel_adjustment": 6,
    "affirm": 0,
    "deny": 4,
    "ask_bot_identity": 2,
    "bot_challenge": 3,
    "goodbye": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_adjustment": 12,
    "utter_anxiety": 13,
    "utter_ask_help": 14,
    "utter_goodbye": 15,
    "utter_homesick": 16,
    "utter_iamabot": 17,
    "utter_lonely": 18,
    "utter_positive": 19,
    "utter_study_stress": 20
  },
  "action_text": null,
  "intent_response_key": null
}