{
  "text": {
    "hi": 50,
    "hello": 48,
    "hey": 49,
    "there": 117,
    "good": 40,
    "morning": 75,
    "evening": 28,
    "what": 128,
    "s": 99,
    "up": 126,
    "how": 52,
    "it": 59,
    "going": 39,
    "namaste": 78,
    "salam": 100,
    "bye": 12,
    "goodbye": 41,
    "see": 102,
    "you": 135,
    "later": 61,
    "take": 113,
    "care": 14,
    "i": 53,
    "m": 67,
    "signing": 104,
    "off": 85,
    "catch": 15,
    "talk": 114,
    "to": 121,
    "soon": 108,
    "can": 13,
    "tell": 115,
    "me": 69,
    "about": 1,
    "mental": 72,
    "health": 45,
    "does": 19,
    "mean": 70,
    "do": 18,
    "know": 60,
    "if": 54,
    "my": 77,
    "is": 58,
    "bad": 9,
    "should": 103,
    "for": 36,
    "peace": 91,
    "improve": 55,
    "emotional": 24,
    "state": 109,
    "deal": 17,
    "with": 132,
    "negative": 79,
    "thoughts": 119,
    "feel": 32,
    "down": 21,
    "hearted": 47,
    "and": 4,
    "blue": 10,
    "life": 62,
    "feels": 33,
    "meaningless": 71,
    "find": 35,
    "hard": 44,
    "get": 38,
    "excited": 29,
    "anything": 7,
    "t": 112,
    "happy": 43,
    "no": 81,
    "matter": 68,
    "hopeless": 51,
    "don": 20,
    "enjoy": 26,
    "the": 116,
    "things": 118,
    "used": 127,
    "like": 63,
    "not": 82,
    "worth": 134,
    "much": 76,
    "struggle": 111,
    "positive": 92,
    "empty": 25,
    "lost": 65,
    "nothing": 83,
    "excites": 30,
    "anymore": 6,
    "felt": 34,
    "scared": 101,
    "reason": 96,
    "worry": 133,
    "a": 0,
    "lot": 66,
    "heart": 46,
    "races": 95,
    "panic": 89,
    "avoid": 8,
    "situations": 106,
    "where": 130,
    "might": 74,
    "nervous": 80,
    "easily": 22,
    "uneasy": 125,
    "all": 3,
    "time": 120,
    "hands": 42,
    "tremble": 123,
    "when": 129,
    "anxious": 5,
    "breathless": 11,
    "even": 27,
    "resting": 98,
    "sit": 105,
    "still": 110,
    "found": 37,
    "wind": 131,
    "agitated": 2,
    "overreact": 87,
    "small": 107,
    "relax": 97,
    "intolerant": 57,
    "of": 84,
    "interruptions": 56,
    "under": 124,
    "too": 122,
    "pressure": 93,
    "mentally": 73,
    "exhausted": 31,
    "lose": 64,
    "patience": 90,
    "quickly": 94,
    "on": 86,
    "edge": 23,
    "constantly": 16,
    "overwhelmed": 88
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "mental_health_query": 4,
    "depression": 1,
    "anxiety": 0,
    "stress": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anxiety_support": 12,
    "utter_depression_support": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_mental_health_info": 16,
    "utter_stress_support": 17
  },
  "action_text": null,
  "intent_response_key": null
}