{
  "text": {
    "i": 59,
    "feel": 41,
    "stressed": 111,
    "every": 35,
    "day": 25,
    "am": 6,
    "because": 14,
    "of": 85,
    "exams": 37,
    "assignments": 11,
    "are": 9,
    "stressing": 112,
    "me": 76,
    "my": 79,
    "stress": 110,
    "level": 68,
    "is": 62,
    "high": 54,
    "college": 20,
    "makes": 75,
    "hopeless": 57,
    "have": 52,
    "no": 82,
    "hope": 56,
    "left": 66,
    "often": 86,
    "lose": 71,
    "there": 119,
    "s": 98,
    "point": 91,
    "in": 61,
    "trying": 126,
    "sometimes": 107,
    "life": 69,
    "feels": 42,
    "cannot": 18,
    "relax": 96,
    "relaxing": 97,
    "very": 131,
    "hard": 51,
    "for": 45,
    "unable": 127,
    "to": 123,
    "calm": 16,
    "down": 32,
    "find": 44,
    "it": 63,
    "difficult": 28,
    "can": 17,
    "t": 115,
    "even": 34,
    "after": 3,
    "work": 138,
    "sad": 99,
    "sadness": 100,
    "always": 5,
    "with": 136,
    "unhappy": 128,
    "most": 77,
    "days": 26,
    "start": 108,
    "begin": 15,
    "studying": 113,
    "starting": 109,
    "tasks": 117,
    "impossible": 60,
    "keep": 65,
    "delaying": 27,
    "things": 120,
    "procrastinate": 92,
    "heart": 53,
    "races": 93,
    "when": 133,
    "panic": 89,
    "tremble": 125,
    "anxious": 8,
    "sweat": 114,
    "a": 0,
    "lot": 72,
    "dizzy": 29,
    "anxiety": 7,
    "hands": 49,
    "shake": 104,
    "worry": 140,
    "too": 124,
    "much": 78,
    "about": 1,
    "everything": 36,
    "constant": 23,
    "worries": 139,
    "overthink": 88,
    "small": 105,
    "make": 74,
    "arguments": 10,
    "fights": 43,
    "once": 87,
    "upset": 129,
    "be": 13,
    "takes": 116,
    "time": 122,
    "normal": 83,
    "again": 4,
    "need": 81,
    "hours": 58,
    "get": 47,
    "scared": 101,
    "randomly": 95,
    "afraid": 2,
    "without": 137,
    "cause": 19,
    "fear": 40,
    "something": 106,
    "bad": 12,
    "will": 135,
    "happen": 50,
    "comes": 22,
    "from": 46,
    "nowhere": 84,
    "random": 94,
    "hits": 55,
    "worthless": 142,
    "don": 31,
    "think": 121,
    "good": 48,
    "enough": 33,
    "low": 73,
    "self": 103,
    "worth": 141,
    "like": 70,
    "failure": 38,
    "see": 102,
    "value": 130,
    "let": 67,
    "nacho": 80,
    "tell": 118,
    "joke": 64,
    "who": 134,
    "your": 144,
    "crush": 24,
    "what": 132,
    "favorite": 39,
    "color": 21,
    "do": 30,
    "you": 143,
    "pizza": 90
  },
  "intent": {
    "stress": 12,
    "hopelessness": 9,
    "difficulty_relaxing": 3,
    "sadness": 11,
    "difficulty_starting_tasks": 4,
    "anxiety_symptoms": 0,
    "excessive_worry": 5,
    "difficulty_calming_down": 2,
    "fear_without_reason": 6,
    "feeling_worthless": 7,
    "out_of_scope": 10,
    "bot_challenge": 1,
    "goodbye": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anxiety_symptoms": 12,
    "utter_difficulty_calming_down": 13,
    "utter_difficulty_relaxing": 14,
    "utter_difficulty_starting_tasks": 15,
    "utter_excessive_worry": 16,
    "utter_fear_without_reason": 17,
    "utter_feeling_worthless": 18,
    "utter_goodbye": 19,
    "utter_hopelessness": 20,
    "utter_iamabot": 21,
    "utter_out_of_scope": 22,
    "utter_sadness": 23,
    "utter_stress": 24
  },
  "action_text": null,
  "intent_response_key": null
}