{
  "text": {
    "i": 44,
    "miss": 54,
    "my": 55,
    "family": 27,
    "a": 0,
    "lot": 50,
    "feel": 28,
    "homesick": 42,
    "just": 46,
    "want": 87,
    "to": 84,
    "go": 33,
    "back": 11,
    "home": 41,
    "parents": 67,
    "cry": 19,
    "at": 10,
    "night": 56,
    "thinking": 83,
    "about": 1,
    "very": 86,
    "lonely": 49,
    "don": 21,
    "t": 78,
    "have": 37,
    "anyone": 7,
    "talk": 79,
    "everyone": 25,
    "has": 35,
    "friends": 31,
    "but": 14,
    "m": 51,
    "alone": 4,
    "here": 40,
    "no": 57,
    "one": 61,
    "knows": 47,
    "me": 53,
    "stressed": 76,
    "with": 89,
    "studies": 77,
    "too": 85,
    "many": 52,
    "exams": 26,
    "and": 5,
    "assignments": 9,
    "can": 15,
    "sleep": 74,
    "due": 22,
    "academic": 3,
    "pressure": 70,
    "burnt": 13,
    "out": 62,
    "are": 8,
    "overwhelming": 64,
    "heart": 38,
    "races": 71,
    "breathe": 12,
    "anxious": 6,
    "panic": 66,
    "sometimes": 75,
    "get": 32,
    "chest": 16,
    "pain": 65,
    "when": 88,
    "tense": 80,
    "overthink": 63,
    "scared": 73,
    "hostel": 43,
    "food": 30,
    "is": 45,
    "difficult": 20,
    "eat": 24,
    "hate": 36,
    "the": 82,
    "noise": 58,
    "life": 48,
    "not": 59,
    "easy": 23,
    "comfort": 17,
    "of": 60,
    "people": 68,
    "hard": 34,
    "connect": 18,
    "yes": 92,
    "yeah": 91,
    "absolutely": 2,
    "please": 69,
    "that": 81,
    "would": 90,
    "help": 39,
    "really": 72,
    "fine": 29
  },
  "intent": {
    "mood_homesick": 6,
    "mood_lonely": 7,
    "study_stress": 8,
    "anxiety_attack": 1,
    "hostel_adjustment": 5,
    "affirm": 0,
    "deny": 3,
    "bot_challenge": 2,
    "goodbye": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_adjustment": 12,
    "utter_anxiety": 13,
    "utter_ask_help": 14,
    "utter_goodbye": 15,
    "utter_homesick": 16,
    "utter_iamabot": 17,
    "utter_lonely": 18,
    "utter_positive": 19,
    "utter_study_stress": 20
  },
  "action_text": null,
  "intent_response_key": null
}