{
  "text": {
    "hi": 60,
    "hello": 57,
    "hey": 59,
    "there": 139,
    "good": 47,
    "morning": 87,
    "evening": 34,
    "what": 151,
    "s": 117,
    "up": 148,
    "how": 62,
    "it": 69,
    "going": 46,
    "namaste": 91,
    "salam": 118,
    "bye": 14,
    "goodbye": 48,
    "see": 120,
    "you": 161,
    "later": 71,
    "take": 134,
    "care": 18,
    "i": 63,
    "m": 78,
    "signing": 122,
    "off": 100,
    "catch": 19,
    "talk": 135,
    "to": 143,
    "soon": 127,
    "can": 17,
    "tell": 136,
    "me": 81,
    "about": 1,
    "mental": 84,
    "health": 53,
    "does": 25,
    "mean": 82,
    "do": 24,
    "know": 70,
    "if": 64,
    "my": 90,
    "is": 68,
    "bad": 11,
    "should": 121,
    "for": 42,
    "peace": 106,
    "improve": 65,
    "emotional": 30,
    "state": 128,
    "deal": 22,
    "with": 155,
    "negative": 93,
    "thoughts": 141,
    "feel": 38,
    "down": 27,
    "hearted": 56,
    "and": 4,
    "blue": 12,
    "life": 72,
    "feels": 39,
    "meaningless": 83,
    "find": 41,
    "hard": 51,
    "get": 44,
    "excited": 35,
    "anything": 8,
    "t": 133,
    "happy": 50,
    "no": 95,
    "matter": 79,
    "hopeless": 61,
    "don": 26,
    "enjoy": 32,
    "the": 138,
    "things": 140,
    "used": 149,
    "like": 73,
    "not": 96,
    "worth": 157,
    "much": 88,
    "struggle": 130,
    "positive": 109,
    "empty": 31,
    "lost": 76,
    "nothing": 97,
    "excites": 36,
    "anymore": 7,
    "felt": 40,
    "scared": 119,
    "reason": 113,
    "worry": 156,
    "a": 0,
    "lot": 77,
    "heart": 55,
    "races": 112,
    "panic": 104,
    "avoid": 10,
    "situations": 124,
    "where": 153,
    "might": 86,
    "nervous": 94,
    "easily": 28,
    "uneasy": 147,
    "all": 3,
    "time": 142,
    "hands": 49,
    "tremble": 145,
    "when": 152,
    "anxious": 5,
    "breathless": 13,
    "even": 33,
    "resting": 116,
    "sit": 123,
    "still": 129,
    "found": 43,
    "wind": 154,
    "agitated": 2,
    "overreact": 102,
    "small": 125,
    "relax": 114,
    "intolerant": 67,
    "of": 99,
    "interruptions": 66,
    "under": 146,
    "too": 144,
    "pressure": 110,
    "mentally": 85,
    "exhausted": 37,
    "lose": 75,
    "patience": 105,
    "quickly": 111,
    "on": 101,
    "edge": 29,
    "constantly": 20,
    "overwhelmed": 103,
    "yes": 160,
    "yeah": 159,
    "sure": 132,
    "course": 21,
    "definitely": 23,
    "would": 158,
    "that": 137,
    "please": 108,
    "now": 98,
    "maybe": 80,
    "want": 150,
    "suggest": 131,
    "something": 126,
    "calm": 15,
    "hear": 54,
    "relaxing": 115,
    "give": 45,
    "calming": 16,
    "music": 89,
    "help": 58,
    "have": 52,
    "any": 6,
    "audio": 9,
    "need": 92,
    "peaceful": 107,
    "listen": 74
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "mental_health_query": 6,
    "depression": 3,
    "anxiety": 1,
    "stress": 8,
    "affirm": 0,
    "deny": 2,
    "request_music": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anxiety_support": 12,
    "utter_breathing_tip": 13,
    "utter_depression_support": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_mental_health_info": 17,
    "utter_music_suggestion": 18,
    "utter_stress_support": 19
  },
  "action_text": null,
  "intent_response_key": null
}