{
  "text": {
    "hi": 76,
    "hello": 73,
    "hey": 75,
    "there": 178,
    "good": 63,
    "morning": 122,
    "evening": 49,
    "what": 190,
    "s": 155,
    "up": 187,
    "how": 81,
    "it": 90,
    "going": 62,
    "namaste": 127,
    "salam": 156,
    "bye": 23,
    "goodbye": 64,
    "see": 158,
    "you": 200,
    "later": 100,
    "take": 173,
    "care": 27,
    "i": 83,
    "m": 107,
    "signing": 160,
    "off": 136,
    "catch": 28,
    "talk": 174,
    "to": 182,
    "soon": 165,
    "can": 26,
    "tell": 175,
    "me": 111,
    "about": 1,
    "mental": 114,
    "health": 69,
    "does": 39,
    "mean": 112,
    "do": 38,
    "know": 96,
    "if": 84,
    "my": 125,
    "is": 89,
    "bad": 14,
    "should": 159,
    "for": 57,
    "peace": 143,
    "improve": 85,
    "emotional": 45,
    "state": 166,
    "deal": 34,
    "with": 194,
    "negative": 129,
    "thoughts": 180,
    "feel": 53,
    "down": 41,
    "hearted": 72,
    "and": 6,
    "blue": 19,
    "life": 101,
    "feels": 54,
    "meaningless": 113,
    "find": 56,
    "hard": 67,
    "get": 59,
    "excited": 50,
    "anything": 11,
    "t": 172,
    "happy": 66,
    "no": 131,
    "matter": 109,
    "hopeless": 80,
    "don": 40,
    "enjoy": 47,
    "the": 177,
    "things": 179,
    "used": 188,
    "like": 102,
    "not": 132,
    "worth": 196,
    "much": 123,
    "struggle": 169,
    "positive": 147,
    "empty": 46,
    "lost": 105,
    "nothing": 133,
    "excites": 51,
    "anymore": 10,
    "mon": 118,
    "kharap": 92,
    "lagche": 99,
    "mood": 121,
    "baje": 15,
    "ache": 2,
    "kichu": 94,
    "bhalo": 17,
    "na": 126,
    "ami": 5,
    "khub": 93,
    "eka": 44,
    "mone": 119,
    "korchi": 98,
    "moner": 120,
    "moddhe": 117,
    "onek": 138,
    "byatha": 22,
    "felt": 55,
    "scared": 157,
    "reason": 151,
    "worry": 195,
    "a": 0,
    "lot": 106,
    "heart": 71,
    "races": 150,
    "panic": 141,
    "avoid": 13,
    "situations": 162,
    "where": 192,
    "might": 116,
    "nervous": 130,
    "easily": 42,
    "uneasy": 186,
    "all": 4,
    "time": 181,
    "hands": 65,
    "tremble": 184,
    "when": 191,
    "anxious": 8,
    "breathless": 21,
    "even": 48,
    "resting": 154,
    "sit": 161,
    "still": 167,
    "chinta": 30,
    "hocche": 77,
    "anxiety": 7,
    "hridoy": 82,
    "dhruto": 36,
    "dhuk": 37,
    "korche": 97,
    "bhoy": 18,
    "pechi": 145,
    "found": 58,
    "wind": 193,
    "agitated": 3,
    "overreact": 139,
    "small": 163,
    "relax": 152,
    "intolerant": 87,
    "of": 135,
    "interruptions": 86,
    "under": 185,
    "too": 183,
    "pressure": 148,
    "mentally": 115,
    "exhausted": 52,
    "lose": 104,
    "patience": 142,
    "quickly": 149,
    "on": 137,
    "edge": 43,
    "constantly": 32,
    "overwhelmed": 140,
    "stress": 168,
    "kichutei": 95,
    "bosche": 20,
    "chap": 29,
    "hochhe": 79,
    "chinte": 31,
    "matha": 108,
    "ghure": 60,
    "jacche": 91,
    "bar": 16,
    "irritate": 88,
    "hocchi": 78,
    "yes": 199,
    "yeah": 198,
    "sure": 171,
    "course": 33,
    "definitely": 35,
    "would": 197,
    "that": 176,
    "please": 146,
    "now": 134,
    "maybe": 110,
    "want": 189,
    "suggest": 170,
    "something": 164,
    "calm": 24,
    "hear": 70,
    "relaxing": 153,
    "give": 61,
    "calming": 25,
    "music": 124,
    "help": 74,
    "have": 68,
    "any": 9,
    "audio": 12,
    "need": 128,
    "peaceful": 144,
    "listen": 103
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "mental_health_query": 6,
    "depression": 3,
    "anxiety": 1,
    "stress": 8,
    "affirm": 0,
    "deny": 2,
    "request_music": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anxiety_support": 12,
    "utter_breathing_tip": 13,
    "utter_depression_support": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_mental_health_info": 17,
    "utter_music_suggestion": 18,
    "utter_stress_support": 19
  },
  "action_text": null,
  "intent_response_key": null
}