{
  "text": {
    "hi": 77,
    "hello": 74,
    "hey": 76,
    "there": 179,
    "good": 64,
    "morning": 123,
    "evening": 49,
    "what": 191,
    "s": 156,
    "up": 188,
    "how": 82,
    "it": 91,
    "going": 63,
    "namaste": 128,
    "salam": 157,
    "নমস": 242,
    "ক": 217,
    "র": 258,
    "হ": 265,
    "য": 256,
    "ল": 261,
    "আসস": 209,
    "ম": 254,
    "আল": 208,
    "ইক": 211,
    "bye": 23,
    "goodbye": 65,
    "see": 159,
    "you": 201,
    "later": 102,
    "take": 174,
    "care": 27,
    "i": 84,
    "m": 110,
    "signing": 161,
    "off": 137,
    "catch": 28,
    "talk": 175,
    "to": 183,
    "soon": 166,
    "আব": 206,
    "দ": 236,
    "খ": 225,
    "হব": 267,
    "পর": 247,
    "ভ": 252,
    "থ": 235,
    "can": 26,
    "tell": 176,
    "me": 114,
    "about": 1,
    "mental": 117,
    "health": 70,
    "does": 39,
    "mean": 115,
    "do": 38,
    "know": 97,
    "if": 85,
    "my": 126,
    "is": 90,
    "bad": 15,
    "should": 160,
    "for": 57,
    "peace": 144,
    "improve": 86,
    "emotional": 45,
    "state": 167,
    "deal": 34,
    "with": 195,
    "negative": 130,
    "thoughts": 181,
    "নস": 245,
    "স": 263,
    "ব": 249,
    "শ": 262,
    "ন": 240,
    "ত": 234,
    "প": 246,
    "করল": 224,
    "মন": 255,
    "কব": 219,
    "আম": 207,
    "কভ": 220,
    "কত": 218,
    "কর": 221,
    "feel": 53,
    "down": 41,
    "hearted": 73,
    "and": 7,
    "blue": 20,
    "life": 104,
    "feels": 54,
    "meaningless": 116,
    "find": 56,
    "hard": 68,
    "get": 59,
    "excited": 50,
    "anything": 12,
    "t": 173,
    "happy": 67,
    "no": 132,
    "matter": 112,
    "hopeless": 81,
    "don": 40,
    "enjoy": 47,
    "the": 178,
    "things": 180,
    "used": 189,
    "like": 105,
    "not": 133,
    "worth": 197,
    "much": 124,
    "struggle": 170,
    "positive": 148,
    "empty": 46,
    "lost": 108,
    "nothing": 134,
    "excites": 51,
    "anymore": 11,
    "mon": 120,
    "kharap": 93,
    "lagche": 100,
    "mood": 122,
    "baje": 16,
    "ache": 2,
    "kichu": 95,
    "bhalo": 18,
    "na": 127,
    "ami": 6,
    "khub": 94,
    "eka": 44,
    "mone": 121,
    "korchi": 99,
    "amar": 5,
    "lage": 101,
    "ই": 210,
    "এক": 213,
    "ধ": 239,
    "করছ": 222,
    "ছ": 230,
    "আগ": 204,
    "রহ": 260,
    "জ": 231,
    "বন": 250,
    "সবক": 264,
    "ফ": 248,
    "গছ": 227,
    "felt": 55,
    "scared": 158,
    "reason": 152,
    "worry": 196,
    "a": 0,
    "lot": 109,
    "heart": 72,
    "races": 151,
    "panic": 142,
    "avoid": 14,
    "situations": 163,
    "where": 193,
    "might": 119,
    "nervous": 131,
    "easily": 42,
    "uneasy": 187,
    "all": 4,
    "time": 182,
    "hands": 66,
    "tremble": 185,
    "when": 192,
    "anxious": 9,
    "breathless": 22,
    "even": 48,
    "resting": 155,
    "sit": 162,
    "still": 168,
    "onek": 139,
    "chinta": 30,
    "hocche": 78,
    "anxiety": 8,
    "hridoy": 83,
    "dhruto": 36,
    "dhuk": 37,
    "korche": 98,
    "bhoy": 19,
    "pechi": 146,
    "ghabra": 60,
    "গ": 226,
    "চ": 229,
    "ট": 232,
    "নশন": 244,
    "হচ": 266,
    "found": 58,
    "wind": 194,
    "agitated": 3,
    "overreact": 140,
    "small": 164,
    "relax": 153,
    "intolerant": 88,
    "of": 136,
    "interruptions": 87,
    "under": 186,
    "too": 184,
    "pressure": 149,
    "mentally": 118,
    "exhausted": 52,
    "lose": 107,
    "patience": 143,
    "quickly": 150,
    "on": 138,
    "edge": 43,
    "constantly": 32,
    "overwhelmed": 141,
    "stress": 169,
    "kichutei": 96,
    "bosche": 21,
    "chap": 29,
    "hochhe": 80,
    "chinte": 31,
    "matha": 111,
    "ghure": 61,
    "jacche": 92,
    "bar": 17,
    "irritate": 89,
    "hocchi": 79,
    "অন": 202,
    "ভব": 253,
    "ঘ": 228,
    "রছ": 259,
    "বসছ": 251,
    "yes": 200,
    "yeah": 199,
    "sure": 172,
    "course": 33,
    "definitely": 35,
    "would": 198,
    "that": 177,
    "please": 147,
    "ঠ": 233,
    "আছ": 205,
    "অবশ": 203,
    "যই": 257,
    "now": 135,
    "maybe": 113,
    "want": 190,
    "leave": 103,
    "এখন": 215,
    "নয": 243,
    "দরক": 238,
    "suggest": 171,
    "something": 165,
    "calm": 24,
    "hear": 71,
    "relaxing": 154,
    "give": 62,
    "calming": 25,
    "music": 125,
    "help": 75,
    "have": 69,
    "any": 10,
    "audio": 13,
    "need": 129,
    "peaceful": 145,
    "listen": 106,
    "ও": 216,
    "নত": 241,
    "দয": 237,
    "উজ": 212,
    "একট": 214,
    "করত": 223
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "mental_health_query": 6,
    "depression": 3,
    "anxiety": 1,
    "stress": 8,
    "affirm": 0,
    "deny": 2,
    "request_music": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_anxiety_support_lang": 0,
    "action_depression_support_lang": 6,
    "action_stress_support_lang": 12,
    "utter_breathing_tip": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_mental_health_info": 18,
    "utter_music_suggestion": 19
  },
  "action_text": null,
  "intent_response_key": null
}