{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "good": 34,
    "morning": 62,
    "evening": 25,
    "there": 87,
    "what": 95,
    "s": 77,
    "up": 91,
    "howdy": 45,
    "bye": 14,
    "night": 68,
    "see": 79,
    "you": 103,
    "catch": 16,
    "later": 51,
    "take": 85,
    "care": 15,
    "ya": 102,
    "how": 44,
    "are": 9,
    "feeling": 29,
    "do": 21,
    "feel": 28,
    "today": 89,
    "is": 49,
    "your": 104,
    "mental": 60,
    "health": 38,
    "like": 53,
    "manage": 58,
    "stress": 82,
    "makes": 57,
    "anxious": 6,
    "experience": 26,
    "anxiety": 5,
    "i": 46,
    "down": 22,
    "hearted": 39,
    "and": 4,
    "blue": 13,
    "that": 86,
    "life": 52,
    "meaningless": 59,
    "couldn": 19,
    "t": 84,
    "seem": 80,
    "to": 88,
    "any": 7,
    "positive": 73,
    "at": 11,
    "all": 3,
    "wasn": 94,
    "worth": 101,
    "much": 64,
    "as": 10,
    "a": 0,
    "person": 72,
    "felt": 30,
    "had": 35,
    "nothing": 69,
    "look": 54,
    "forward": 31,
    "hopeless": 43,
    "lost": 55,
    "was": 93,
    "worried": 100,
    "about": 1,
    "situations": 81,
    "in": 47,
    "which": 96,
    "might": 61,
    "panic": 71,
    "experienced": 27,
    "trembling": 90,
    "my": 65,
    "hands": 36,
    "aware": 12,
    "of": 70,
    "dryness": 23,
    "mouth": 63,
    "scared": 78,
    "without": 99,
    "reason": 75,
    "close": 17,
    "using": 92,
    "lot": 56,
    "nervous": 67,
    "energy": 24,
    "found": 32,
    "it": 50,
    "hard": 37,
    "wind": 97,
    "myself": 66,
    "getting": 33,
    "agitated": 2,
    "difficult": 20,
    "relax": 76,
    "intolerant": 48,
    "anything": 8,
    "struggling": 83,
    "cope": 18,
    "with": 98,
    "pressure": 74
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "mental_health_query": 4,
    "depression": 1,
    "anxiety": 0,
    "stress": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anxiety_support": 12,
    "utter_depression_support": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_mental_health_info": 16,
    "utter_stress_support": 17
  },
  "action_text": null,
  "intent_response_key": null
}