{
  "text": {
    "i": 44,
    "found": 31,
    "it": 48,
    "hard": 41,
    "to": 81,
    "wind": 91,
    "down": 21,
    "friend1": 32,
    "friend2": 33,
    "friend3": 34,
    "friend4": 35,
    "friend5": 36,
    "was": 87,
    "aware": 11,
    "of": 62,
    "dryness": 22,
    "my": 58,
    "mouth": 56,
    "couldn": 16,
    "t": 76,
    "seem": 74,
    "experience": 26,
    "any": 7,
    "positive": 68,
    "feeling": 28,
    "at": 10,
    "all": 5,
    "experienced": 27,
    "breathing": 14,
    "difficulty": 18,
    "difficult": 17,
    "work": 94,
    "up": 85,
    "the": 79,
    "initiative": 46,
    "do": 19,
    "things": 80,
    "tended": 77,
    "over": 64,
    "react": 70,
    "situations": 75,
    "trembling": 83,
    "felt": 29,
    "that": 78,
    "using": 86,
    "a": 0,
    "lot": 52,
    "nervous": 60,
    "energy": 23,
    "worried": 95,
    "about": 1,
    "in": 45,
    "which": 90,
    "might": 55,
    "panic": 65,
    "had": 40,
    "nothing": 61,
    "look": 51,
    "forward": 30,
    "myself": 59,
    "getting": 38,
    "agitated": 4,
    "relax": 72,
    "hearted": 43,
    "and": 6,
    "blue": 13,
    "intolerant": 47,
    "anything": 8,
    "kept": 49,
    "me": 53,
    "from": 37,
    "on": 63,
    "with": 92,
    "what": 89,
    "doing": 20,
    "close": 15,
    "unable": 84,
    "become": 12,
    "enthusiastic": 24,
    "wasn": 88,
    "worth": 96,
    "much": 57,
    "as": 9,
    "person": 66,
    "rather": 69,
    "touchy": 82,
    "action": 3,
    "heart": 42,
    "absence": 2,
    "physical": 67,
    "exertion": 25,
    "scared": 73,
    "without": 93,
    "good": 39,
    "reason": 71,
    "life": 50,
    "meaningless": 54
  },
  "intent": {
    "question_1_depression": 12,
    "question_2_anxiety": 15,
    "question_3_depression": 16,
    "question_4_anxiety": 17,
    "question_5_depression": 18,
    "question_6_anxiety": 19,
    "question_7_depression": 20,
    "question_8_anxiety": 21,
    "question_9_depression": 22,
    "question_10_anxiety": 2,
    "question_11_depression": 3,
    "question_12_anxiety": 4,
    "question_13_depression": 5,
    "question_14_anxiety": 6,
    "question_15_depression": 7,
    "question_16_anxiety": 8,
    "question_17_depression": 9,
    "question_18_anxiety": 10,
    "question_19_depression": 11,
    "question_20_anxiety": 13,
    "question_21_depression": 14,
    "bot_challenge": 0,
    "goodbye": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_iamabot": 13,
    "utter_question_10_anxiety": 14,
    "utter_question_11_depression": 15,
    "utter_question_12_anxiety": 16,
    "utter_question_13_depression": 17,
    "utter_question_14_anxiety": 18,
    "utter_question_15_depression": 19,
    "utter_question_16_anxiety": 20,
    "utter_question_17_depression": 21,
    "utter_question_18_anxiety": 22,
    "utter_question_19_depression": 23,
    "utter_question_1_depression": 24,
    "utter_question_20_anxiety": 25,
    "utter_question_21_depression": 26,
    "utter_question_2_anxiety": 27,
    "utter_question_3_depression": 28,
    "utter_question_4_anxiety": 29,
    "utter_question_5_depression": 30,
    "utter_question_6_anxiety": 31,
    "utter_question_7_depression": 32,
    "utter_question_8_anxiety": 33,
    "utter_question_9_depression": 34
  },
  "action_text": null,
  "intent_response_key": null
}