{
  "text": {
    "hi": 52,
    "hello": 50,
    "hey": 51,
    "there": 124,
    "good": 42,
    "morning": 78,
    "evening": 30,
    "what": 136,
    "s": 104,
    "up": 133,
    "how": 54,
    "it": 61,
    "going": 41,
    "namaste": 81,
    "salam": 105,
    "bye": 12,
    "goodbye": 43,
    "see": 107,
    "you": 146,
    "later": 63,
    "take": 119,
    "care": 14,
    "i": 55,
    "m": 69,
    "signing": 109,
    "off": 89,
    "catch": 15,
    "talk": 120,
    "to": 128,
    "soon": 113,
    "can": 13,
    "tell": 121,
    "me": 72,
    "about": 1,
    "mental": 75,
    "health": 47,
    "does": 21,
    "mean": 73,
    "do": 20,
    "know": 62,
    "if": 56,
    "my": 80,
    "is": 60,
    "bad": 9,
    "should": 108,
    "for": 38,
    "peace": 95,
    "improve": 57,
    "emotional": 26,
    "state": 114,
    "deal": 18,
    "with": 140,
    "negative": 82,
    "thoughts": 126,
    "feel": 34,
    "down": 23,
    "hearted": 49,
    "and": 4,
    "blue": 10,
    "life": 64,
    "feels": 35,
    "meaningless": 74,
    "find": 37,
    "hard": 46,
    "get": 40,
    "excited": 31,
    "anything": 7,
    "t": 118,
    "happy": 45,
    "no": 84,
    "matter": 70,
    "hopeless": 53,
    "don": 22,
    "enjoy": 28,
    "the": 123,
    "things": 125,
    "used": 134,
    "like": 65,
    "not": 85,
    "worth": 142,
    "much": 79,
    "struggle": 116,
    "positive": 97,
    "empty": 27,
    "lost": 67,
    "nothing": 86,
    "excites": 32,
    "anymore": 6,
    "felt": 36,
    "scared": 106,
    "reason": 101,
    "worry": 141,
    "a": 0,
    "lot": 68,
    "heart": 48,
    "races": 100,
    "panic": 93,
    "avoid": 8,
    "situations": 111,
    "where": 138,
    "might": 77,
    "nervous": 83,
    "easily": 24,
    "uneasy": 132,
    "all": 3,
    "time": 127,
    "hands": 44,
    "tremble": 130,
    "when": 137,
    "anxious": 5,
    "breathless": 11,
    "even": 29,
    "resting": 103,
    "sit": 110,
    "still": 115,
    "found": 39,
    "wind": 139,
    "agitated": 2,
    "overreact": 91,
    "small": 112,
    "relax": 102,
    "intolerant": 59,
    "of": 88,
    "interruptions": 58,
    "under": 131,
    "too": 129,
    "pressure": 98,
    "mentally": 76,
    "exhausted": 33,
    "lose": 66,
    "patience": 94,
    "quickly": 99,
    "on": 90,
    "edge": 25,
    "constantly": 16,
    "overwhelmed": 92,
    "yes": 145,
    "yeah": 144,
    "sure": 117,
    "course": 17,
    "definitely": 19,
    "would": 143,
    "that": 122,
    "please": 96,
    "now": 87,
    "maybe": 71,
    "want": 135
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "mental_health_query": 6,
    "depression": 3,
    "anxiety": 1,
    "stress": 7,
    "affirm": 0,
    "deny": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anxiety_support": 12,
    "utter_breathing_tip": 13,
    "utter_depression_support": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_mental_health_info": 17,
    "utter_stress_support": 18
  },
  "action_text": null,
  "intent_response_key": null
}